<?php
$ltmp_preset['ru']=[
	'active'=>true,
	'meta'=>[
		'title'=>'Что такое ВИЗ?',
		'description'=>'Понятное объяснение в картинках.',
		'image'=>'
<link rel="image_src" href="/meta-image.png"/>
<meta property="og:image" content="/meta-image.png"/>
<meta name="twitter:image" content="/meta-image.png"/>
<meta name="twitter:card" content="summary_large_image"/>
'
	],
	'index'=>[
		'title'=>'Главная',
		's1_1'=>'Что такое ВИЗ?',
		's1_2'=>'Понятное объяснение в картинках',
		's2_1'=>'Когда вы делаете что-то для других, <strong>люди вам благодарны</strong>',
		's2_2'=>'Лайки, спасибо, аплодисменты, плюсы и большие пальцы вверх &ndash; это проявления благодарности',
		's3_1'=>'Сумма благодарностей от многих людей &ndash; <strong>ваш социальный капитал</strong>',
		's3_2'=>'Чем больше людей вам благодарны, тем больше ваш социальный капитал',
		's4_1'=>'ВИЗ переводит социальный капитал в <strong>цифры</strong>',
		's4_2'=>'Каждый лайк и каждое спасибо увеличивают ваш <strong>цифровой социальный капитал</strong> в ВИЗе',

		's5_1'=>'Накапливайте и используйте социальный капитал, <strong>где вам удобно</strong>',
		's5_2'=>'ВИЗ-аккаунт можно подключить к социальным сетям, мессенджерам, сайтам, приложениям, играм и к реальной жизни',
		's6_1'=>'Ваш социальный капитал <strong>сохранится</strong>, несмотря ни на что',
		's6_2'=>'Если ваш аккаунт в соцсети или мессенджере заблокируют, это не повлияет на накопленный вами социальный капитал',
		's7_1'=>'Когда вы благодарите других, их социальный капитал <strong>повышается</strong>',
		's7_2'=>'Свободно поддерживайте всех, кто вам нравится, кто приносит вам пользу или удовольствие',
		's8_1'=>'При этом ваш социальный капитал не снижается, вы <strong>ничего не отдаёте</strong>',
		's8_2'=>'Награды берутся из постоянной относительно небольшой эмиссии в блокчейне',
		's9_1'=>'Награждая других, вы мотивируете их делать что-то <strong>полезное или приятное для вас</strong>',
		's9_2'=>'Люди охотнее отвечают на большую благодарность.<br>Влияйте на тех, кто вам нравится',
		's10_1'=>'Чем больше ваш социальный капитал, тем <strong>сильнее</strong> вы награждаете',
		's10_2'=>'Награждайте многих людей понемногу или крупно награждайте некоторых',

		's11_1'=>'Чем больше ваш социальный капитал, <strong>тем охотнее люди помогают вам</strong>',
		's11_2'=>'Если вы приносите много пользы другим, они рады принести больше пользы вам',
		's12_1'=>'Только вы управляете своим социальным капиталом',
		's12_2'=>'без посредников, запретов, банов и цензуры',
		's12_3'=>'ВИЗ хранит ваш социальный капитал в блокчейне',
		's12_4'=>'Блокчейн – безопасная система. Никто не имеет доступа к вашему социальному капиталу',
		's13_1'=>'Если нет желания долго наращивать социальный капитал, его <strong>можно купить</strong>',
		's13_2'=>'Социальный капитал лучше денег: он приносит пользу и при этом не уменьшается',
		's14_1'=>'Накопившийся социальный капитал в ВИЗе можно <strong>превратить в деньги</strong>',
		's14_2'=>'Если вы очень популярны, продавайте свободный капитал, монетизируйте свой успех',
		's15_1'=>'В ВИЗе можно строить свой бизнес <strong>без разрешений и ограничений</strong>',
		's15_2'=>'Программируйте, рекламируйте, помогайте другим использовать их социальный капитал',
		's16'=>'В ВИЗе много других возможностей, о которых вы узнаете, когда начнёте его использовать.<br>
		Например, <strong>прямо сейчас</strong>!<br>
		<center><a class="close-presentation-action" href="#steps" style="box-shadow:none;font-size:1.5em;padding-bottom:5px;border-bottom:0px dashed #fff;">&darr;&darr;&darr;&darr;&darr;</a></center>',

		'steps'=>'ВИЗ шаг за шагом',
		'step1'=>'Создайте свой первый ВИЗ-аккаунт',
		'step1_text'=>'На <a href="https://start.viz.plus/" target="_blank">start.viz.plus</a> пройдите базовый микрокурс по основам ВИЗа и создайте аккаунт. Это займёт несколько минут и не потребует передачи ваших личных данных.',
		'step2'=>'Получайте ответы на возникающие вопросы',
		'step2_text'=>'Откройте <a href="https://about.viz.plus/" target="_blank">about.viz.plus</a> &mdash; подборку вопросов и ответов для начинающих участников ВИЗа и заглядывайте в неё, если на следующих шагах что-то окажется непонятным. На этом же подсайте вы найдёте подробную информацию о ВИЗе для разработчиков, предпринимателей и инвесторов.',
		'step3'=>'Подключите ваш аккаунт к Личному кабинету',
		'step3_text'=>'Зайдите на <a href="https://my.viz.plus/" target="_blank">my.viz.plus</a>, введите имя аккаунта и <strong>активный</strong> приватный ключ, чтобы получить доступ к операциям. Осмотритесь, походите по страницам, ознакомьтесь с функциями приложения, заполните профиль аккаунта, если хотите.',
		'step4'=>'Установите браузерное расширение Vizonator',
		'step4_text'=>'Расширение для браузеров Chrome (<a href="https://chrome.google.com/webstore/detail/vizonator/iehoehfkanaobnbldjfjfabbpaiiojnp" target="_blank">установка</a>) и Firefox (<a href="https://addons.mozilla.org/ru/firefox/addon/vizonator/" target="_blank">установка</a>) позволяет награждать и получать награды непосредственно в Twitter’е, Youtube’е, SoundCloud и на других сайтах (список будет расширяться). Установите расширение и добавьте в него ваш аккаунт и <strong>обычный</strong> приватный ключ.',
		'step5'=>'Подключите ваш аккаунт к Телеграм-боту VIZ Social bot',
		'step5_text'=>'<p>Запустите <a href="https://t.me/viz_social_bot" target="_blank">VIZ Social bot</a> и добавьте в него ваш виз-аккаунт, введя обычный приватный ключ. Следуйте инструкциям в боте.</p>
			<p>Принимайте участие в обсуждениях в группах, будьте полезными и интересными другим участникам. Получайте награды и увеличивайте свой цифровой социальный капитал.</p>
			<p>Предложите админам чатов и каналов, в которых вы состоите, добавить VIZ Social bot, чтобы получать и раздавать награды.</p>',
		'step6'=>'Подключите ваш аккаунт к социальной сети без цензуры Readdle.Me',
		'step6_text'=>'<p>Перейдите на <a href="https://readdle.me/#dapp:account/" target="_blank">Readdle.Me</a>, введите имя своего аккаунта и приватный <strong>обычный</strong> ключ.</p>
			<p>Напишите первый пост, а потом расскажите своим друзьям в других социальных сетях и мессенджерах, что теперь у вас есть площадка для общения, которую невозможно заблокировать и цензурировать.</p>',
		'step7'=>'Получайте информацию о ВИЗе',
		'step7_text'=>'<p>Экосистема ВИЗа развивается, и активному участнику сообщества стоит следить за новостями, анонсами и обсуждениями.</p>
			<p>Выберите, какой способ доступа к новостям о ВИЗе вам удобнее, и будьте в курсе всего, что происходит в экосистеме.</p>',
		'step8'=>'Изучите возможности покупки и продажи визов',
		'step8_text'=>'<p>Увеличить свой цифровой социальный капитал можно быстро и просто - купив необходимое количество визов на свободном рынке. Большой капитал увеличит ваше влияние в экосистеме, пользуйтесь этим, пока токены не подорожали.</p>
			<p>В экосистеме ВИЗа стихийно развиваются площадки, на которых покупатели и продавцы визов находят друг друга. Напомним, в ВИЗе нет администрации или главной компании, все отношения между участниками экосистемы - их личное дело, они никем не контролируются, а все сделки необратимы. Выбирайте партнёров осмотрительно и старайтесь контролировать риски.</p>',
		'step9'=>'Погрузитесь в идеи ВИЗа и измените свою жизнь к лучшему',
		'step9_text'=>'ВИЗ - это новый слой Интернета и новая экономика для важной части вашей жизни. Чем раньше и глубже вы проникнете в <a href="https://about.viz.plus/whitepaper/" target="_blank">идеи и философию ВИЗа</a>, тем полезнее и выгоднее для вас будет участие в его росте.',
		'step10'=>'Примите участие в работе Инициативы VIZPLUS',
		'step10_text'=>'Инициатива VIZPLUS - частный некоммерческий проект. Мы проектируем, заказываем, финансируем разработку и поддерживаем работу ключевых сервисов для участников ВИЗа. Мы содержим ноды блокчейна VIZ - как полную публичную, так и несколько делегатских. Также мы помогаем распространять информацию о ВИЗе, привлекаем в ВИЗ разработчиков и инвесторов.',
		'afterwords'=>'<p>Если вы занимаетесь разработкой программного обеспечения, веб-дизайном, переводами, ботами для соцсетей и мессенджеров, интерфейсами и т.п. и заинтересованы в развитии экосистемы ВИЗ, мы готовы обсудить с вами варианты сотрудничества.</p>

			<p>Если вы представляете крупные сообщества и хотите подключиться к экосистеме социального капитала раньше конкурентов, обратитесь к нам за консультациями и технической поддержкой. Мы предоставим готовые решения или разработаем их специально для вас, а также делегируем большой объём социального капитала для развития вашего сообщества.</p>',
		'contacts'=>'<strong>Контакты</strong><br>
			<a href="mailto:vizplus@protonmail.com">vizplus@protonmail.com</a><br>
			Телеграм: <a href="https://t.me/ae_viz_plus" target="_blank">для личной переписки</a>, <a href="https://t.me/vizplus" target="_blank">публичная группа</a>',

		'info-viz-plus'=>'Актуальные данные о состоянии блокчейна VIZ, параметры экономики, графики активности. История операций аккаунтов. Сведения о делегатах ВИЗа. Блок-эксплорер.',
		'my-viz-plus'=>'Ваш личный кабинет в ВИЗе. Практически все функции блокчейна в простом и понятном интерфейсе. Работает и как сайт, и как автономное веб-приложение с прямым доступом в блокчейн.',
		'about-viz-plus'=>'Необходимая информация для владельцев социального капитала, разработчиков, предпринимателей и инвесторов. Теория и практика ВИЗа для тех, кто хочет знать больше.',
		'start-viz-plus'=>'Простой и безопасный способ создания вашего первого аккаунта в ВИЗе. Вам не придётся сообщать сервису какую-либо личную информацию, а ваши ключи не передаются на сервер.',

		'bitshares-name'=>'Децентрализованная криптобиржа Bitshares',
		'bitshares-text'=>'Автоматическая покупка и продажа визов в парах с USDT, BTS, BTC. Требует понимания биржевой торговли и знакомства с не самым простым интерфейсом биржи. Не рекомендуется для новичков и проведения разовых сделок.',
		'viz-media-checks-name'=>'Магазин чеков ВИЗа',
		'viz-media-checks-text'=>'Продажа визов в виде чеков за рубли, доллары, евро с использованием банковских карт, Webmoney, QIWI, счетов мобильных операторов и пр. Купленные чеки можно погасить на свой аккаунт в Личном кабинете my.viz.plus. Магазин предлагает чеки на разные суммы. Работает автоматически.',
		'vizplus_trade'=>'Телеграм-группа для торговли визами, курируемая Инициативой VIZPLUS. Доска объявлений о покупке и продаже визов участниками. Предлагайте, договаривайтесь, проводите сделки под свою ответственность.',
		'menaskop-xyz-name'=>'Обменник Menaskop',
		'menaskop-xyz-text'=>'Прямая продажа токенов viz за несколько видов криптовалют. Возможны крупные сделки. Цена viz указана в долларах, цена в криптовалюте рассчитывается в долларах автоматически на основе объёма заказа и курса соответствующей валюты к доллару. Самый удобный вариант для покупателей, имеющих криптовалюту.',
	],
];